{
    "SaltyMcSushi": "",
    "ProZar3000": "",
    "DrWilco": "",
    "LongDota": "",
    "Lvl5FrankWest": "",
    "HumphreyDoingThings": "",
    "professor_giraffenstein": "",
    "JimbobMurphy": "",
    "Master_Tool": "",
    "Stad141": "",
    "napkeen": "",
    "MrLiszt": "",
    "21lvb": "",
    "brownie767": "",
    "Rooster38_": "",
    "kab2503": "",
    "brwngirljas": "",
    "sashaproof": "",
    "sciencewolfbeard": "",
    "CrezcentSage": "",
    "hari2official": "",
    "ttv_hawkie": "Hawkie is an amazing artist, creator, and streamer! Drop this W a follow",
    "drewdalu": "",
    "scodo141": "",
    "northendjabi": "",
    "oRojo_": "He's a gamer, music producer, content creator -- what can't he do! Drop him a follow, let's get him to affiliate!",
    "BREWBRUHHH": "",
    "MOOO00SE": "Moose is a W mod, and always shows out for our community. Give him some love!",
    "arlene2399": "Arlene is an amazing supporter!",
    "hotsauce1106": "She is my wife, my rock, and my best friend. I could not do this without her!",
    "DevError101": "Dev is the definition of a dub. He will give you amazing support, whether you have 10, 100, 1000, even 10000 followers! Please drop him a follow and show him some love!",
    "greasyglo": "Glodarius is a Valorant W, a horror game W, and a personal W -- more Ws than the World Wide Web! Check out his streams for some good vibes, some good tunes, and some good moves!",
    "RuleOfTexas": "Tex is an amazing community member, and is always there for you (when he's not at work)!",
    "Bigpeachkiwi": "Kiwi is currently on a COD hiatus, but doesn't let that stop her from being social with her chat and trying out some new games. Drop her a follow!",
    "BlancoArab": "Amo Blanco is an incredible moderator, so incredible he'll even mod for you in the middle of a match!",
    "drosevert": "DRose is passionate, extremely active in Warzone, and is the king of vibes -- CHIVIBES!",
    "KallieMaddox": "Kallie is an amazing artist, and has some amazing artwork for this community. If you need emotes, banners, PFPs, you name it, drop her a follow and check out her profile for her IG!",
    "ArabBarbie_": "Barbie is an absolute W streamer -- she will always welcome you to chat, she will always speak her mind, and she has the best celebration streams! Drop her a follow and join the community!",
    "carlitosway2_": "Carlito is an amazing moderator and an even better COD player. Just don't call him Carly!",
    "habibi_joker4": "Joker is probably the most active chatter I've ever met -- I look forward to his next alt account!",
    "mariiifx": "Mari brings good vibes and joy to all of her streams. Drop her a follow and check her out!",
    "youngellyplays": "Abdul is the king of 24 hour streams, mains Warzone & Rainbow 6, and has fire hat & sneaker game. Drop him a follow for some good vibes!",
    "madhur3523": "Madhur is my favorite twin!",
    "black_granger1": "",
    "trickynini": "Nini is the biggest yapper! Drop her a follow for some goated COD streams.",
    "LethalBeast44": "",
    "yodapalps": "Yoda is a daily variety streamer who wants to become your favorite streamer & creator -- drop him a follow!"
}
