{
    "saltymcsushi": "My first follower, and a great friend!",
    "prozar3000": "The Prozar special in human form!",
    "drwilco": "Peanut, Wilco, Rob -- a man of many names, and great at many games!",
    "longdota": "Keanu is a loyal friend and an amazing gamer!",
    "lvl5frankwest": "",
    "humphreydoingthings": "Humphrey is now a man of the cloth. If he sees this, I'd love to know why!",
    "professor_giraffenstein": "Nate is one of a kind!",
    "jimbobmurphy": "Kevin is an amazing friend, and an anazing streamer!",
    "master_tool": "Toole is an amazing friend!",
    "stad141": "Right now?",
    "napkeen": "",
    "mrliszt": "He may be devoid of hair, but he is full of jokes!",
    "brownie767": "",
    "rooster38_": "Trey is an amazing streamer, and such a kind soul. Join his streams if you want to see some amazing Warzone play!",
    "kab2503": "Kab is an wonderful friend, a W at Warzone, and the king of waffling. Drop him a follow!",
    "brwngirljas": "Jasmine is the definition of a W, and always shows up for her Ohana. Drop her a follow if Warzone, League, and saxophone interest you!",
    "sashaproof": "Sasha is an incredible streamer and an even more incredible mother. Show her some love and join her for some Warzone!",
    "sciencewolfbeard": "Science is an incredibly kind Canadian Call of Duty player who has fostered a kind and caring community. Drop him a follow to follow his journey!",
    "crezcentsage": "Haneen is new to streaming, but she always shows up for her sister, her community, and her pets. Join her on her affiliate journey!",
    "hari2official": "",
    "ttv_hawkie": "Hawkie is an amazing artist, creator, and streamer! Drop this W a follow",
    "drewdalu": "",
    "scodo141": "Scodo is an amazing Scot, and really enjoys his horror games. If that's your vibe, drop him a follow and check out his streams!",
    "northendjabi": "Jabi is an incredible COD player and is acquiring followers like crazy -- join the hype train!",
    "orojo_": "He's a gamer, music producer, content creator -- what can't he do! Drop him a follow, let's get him to affiliate!",
    "brewbruhhh": "",
    "hotsauce1106": "She is my wife, my rock, and my best friend. I could not do this without her!",
    "deverror101": "Dev is the definition of a dub. He will give you amazing support, whether you have 10, 100, 1000, even 10000 followers! Please drop him a follow and show him some love!",
    "greasyglo": "Glodarius is a Valorant W, a horror game W, and a personal W -- more Ws than the World Wide Web! Check out his streams for some good vibes, some good tunes, and some good moves!",
    "ruleoftexas": "Tex is an amazing community member, and is always there for you (when he's not at work)!",
    "bigpeachkiwi": "Kiwi is currently on a COD hiatus, but doesn't let that stop her from being social with her chat and trying out some new games. Drop her a follow!",
    "blancoarab": "Amo Blanco is an incredible moderator, so incredible he'll even mod for you in the middle of a match!",
    "drosevert": "DRose is passionate, extremely active in Warzone, and is the king of vibes -- CHIVIBES!",
    "arabbarbie_": "Barbie is an absolute W streamer -- she will always welcome you to chat, she will always speak her mind, and she has the best celebration streams! Drop her a follow and join the community!",
    "mariiiluvs": "Mari brings good vibes and joy to all of her streams. Drop her a follow and check her out!",
    "youngellyplays": "Abdul is the king of 24 hour streams, mains Warzone & Rainbow 6, and has fire hat & sneaker game. Drop him a follow for some good vibes!",
    "madhur3523": "Madhur is my favorite twin!",
    "b_granger": "",
    "trickynini": "Nini is the biggest yapper! Drop her a follow for some goated COD streams.",
    "lethalbeast44": "",
    "xxm0nk3yxb0mb23xx": "Yoda is a daily variety streamer who wants to become your favorite streamer & creator -- drop him a follow!",
    "grimking975": "Grim is an amazing supporter, a true soulsborne enjoyer, and my first subscriber ever! Drop him a follow and check out his stream!",
    "watchmycrack": "Crack is an absolutely cracked COD streamer -- good vibes and good humor! Drop him a follow to join the fun!",
    "hairybananaz": "Bananaz is an amazing Palestinian streamer! He plays a lot of Warzone, and is an absolute joy of a follow. Show him some love!",
    "yattakaneki": "Yatta is a fellow Californian, all about chill vibes and good times! Drop him a follow!",
    "themightykongg": "Mighty is an incredible Emirati streamer, who is a fun and energetic prescence in our community. Drop him a follow for some chill vibes, and even a sub if you're so inclined!",
    "laidbacknotidle": "Idle is a variety streamer from the UK with a positive attitude and a great vibe. Drop them a follow and check out their stream!",
    "emotinkabellettv": "Emo is a variety streamer from Australia with a passion for punk. Drop her a follow for some great streams and some great chats!",
    "shadows_wolf24": "Wolf is a Canadian streamer, parent, and editor. Drop her a follow!",
    "lukesmallyea3": "Luke is a Fortnite & Overwatch streamer who is an absolute vibe. Drop him a follow!",
    "eskimocookiee": "Cookiee is a fellow 90s dad and an avid Fortnite player all about vibes. Drop him a follow!",
    "wookie283": "Woolie is a huge fan of Star Wars, and even bigger fan of Fortnite. Come join the Ewoks!",
    "horse_queenn": "Shi is an amazing moderator, a Fortnite streamer, and sometimes Ghost uses her account (hmm...). Drop her a follow!",
    "dankmemein420": "Damien is an incredible variety streamer, who is streaming almost daily. Drop him a follow and show some love in the chat!",
    "oneslyfox32": "SlyFox is a chill variety streamer with no set schedule, but always shows up for his community. Drop him a follow!",
    "habibi_joker2": "Joker is probably the most active chatter I've ever met -- I look forward to alt account #3!",
    "maisiemayttv": "Maisie May is an amazing UK-based streamer who loves to stream games, and loves to watch you stream games. Drop her a follow!",
    "armandobond003": "Armando is a chill streamer looking to build a kind and safe community for all. Drop him a follow!",
    "4everslayz": "",
    "spinachballs": "He is a great follower and supporter, but his Mavs are going down! Go C's!",
    "justinn5m": "",
    "goldensparrow47_twitch": "GoldenSparrow is a variety streamer who streams in the morning and in the evening, and has a passion for racing games. Drop him a follow!",
    "fa113none_ttv": "Jay is an insanely entertaining Aussie streamer who loves playing a variety of games, and has fun doing it. Drop them a follow!",
    "warvetdad": "George is a fellow father and gamer, who loves to connect with his audience. Drop him a follow (and he's probably follow you back)!",
    "dani_plushie": "Dani is an Overwatch streamer who streams Wednesdays & Sundays, and is all about having fun with their audience. Drop them a follow!",
    "ttvtwinkypie": "",
    "lunarbrew": "LunarBrew is an amazing cozy streamer, who is a self-described yapper who plays anything under the sun! Drop her a follow and enjoy the vibes!",
    "imjata": "",
    "zahraplayzz": "Zahra is a Brit-Pakistani gamer girl who mainly streams COD, but always shows up for the community and wants to foster positivity through play! Drop her a follow!",
    "blacklavender_86": "Lavender is a husband, a gamer, and an open book. Drop him a follow!",
    "justjaclyn99": "Jaclyn is an indigenous streamer who loves her dogs and her community. Drop her a follow!",
    "lxhumblexl": "Humble is an incredibly creative artist who enjoys playing competitive games. Drop them a follow!",
    "zxlane11": "Lane is a COD streamer who is fighting the good fight against sweaty lobbies. Drop them a follow!",
    "crazycanukkttv": "Canuck is a Canadian COD streamer. Drop him a follow!",
    "badboy976___": "Marcus is a streamer returning from a long time away. Drop them a follow to support their affiliate journey!",
    "fupacabra_": "Fupacabra is a great streamer and follower on a Warzone kick. Drop them a follow!",
    "missionmaniacmagic": "Maniac & Magic are an amazing father/son streaming duo, all about spreading positivity and fostering an inclusive community. Drop them a follow!",
    "chiver5": "",
    "minibowls": "Minibowls is an amazing COD streamer who is all about supporting her friends. Drop her a follow!",
    "odinwtgaming": "Odin is an incredible variety streamer all about maintaining a family friendly community. Drop him a follow and let's help him get to partner!",
    "nomad_za7": "Nomad is a passionate GTA RP player. Drop them a follow!",
    "wuushix": "",
    "assertivemist": "Mist is a newly minted affiliate who streams with positive vibes across DBD, Fortnite, COD, and other popular games. Drop them a follow!",
    "senpaisaraa": "Saraa is an FPS enthusiast with a passion for anime. Drop her a follow!",
    "multivariables": "",
    "s_a_t_e_d": "",
    "donninator_": "",
    "bonevvitch": "Bone is an incredible Valorant and League streamer who is always there for their community. Drop them a follow!",
    "badw0lfsam00": "",
    "fungusai": "Fungy is an amazing Fortnite creator who loves building and supporting his Fungy Fam. Drop him a follow!",
    "tootie5145": "Tootie is an incredible Singaporean streamer who plays COD, Fortnite, Palword, and other games casually. Drop her a follow!",
    "fiercexena": "Xena is an amazing variety streamer who is all about making sure she is having fun. Drop her a follow!",
    "feyfirephoenix": "Phoenix is a gamer mom of 3 who loves playing games with her friends and vibing along with her community. Drop her a follow!",
    "xinkedcutiex": "Avi is a UK gamer streaming a variety of games for fun. Drop her a follow!",
    "benknightnight": "Ben is a chill vibes, 420 friendly streamer who wants to have a good time with his community. Drop him a follow!",
    "theomenman": "",
    "n0limitang": "Angie is an FPS & horror streamer down for anything and all about chill vibes. Drop her a follow!",
    "trishddish": "Trish is an amazing parent & variety streamer, all about chill vibes and playing with friends. Drop her a follow!",
    "alirezatitan": "",
    "kkarzin": "Karzin is a self-described accidental streamer, who loves to play a variety of games and hanging out with their community. Drop them a follow!",
    "manase_man": "",
    "xync4": "",
    "t0xicfe4r3": "",
    "carb28": "Carb is the best to ever do it!!! Drop him a follow!",
    "ninelives3239": "Nine Lives is a full time mom and a part time streamer. Drop her a follow!",
    "monegurl": "",
    "ghosttown127": "",
    "eyesofsorrow": "Zelda is a South African variety streamer who does her best to stream -- despite her country's loadshedding! Drop them a follow!",
    "skullandon": "",
    "tali_oxox": "",
    "lllunaar": "Lunaar is a variety streamer that runs the gamut from horror, survival, and shooters. Drop her a follow!",
    "leannasaurus_rex": "Leann is a variety stream who enjoys hanging out with her floofy friends. Drop her a follow!",
    "clydefrog807": "",
    "missychu2": "",
    "pewpewpanda4": "Panda is a part time streamer and a full time friend. Drop him a follow!",
    "pandysquatch": "",
    "shawty_slay": "Slay is a laid back gamer girl all about chill vibes. Drop her a follow!",
    "xsangonomiyaxkokomi": "Sango? Koko? Kokomi? Whatever you call them, they are an incredible variety streamer! Drop them a follow!",
    "ayshas_arts": "",
    "maeka": "Maeka is a proud member of the Sword & Potion team, and is a gamer, content creator, & vtuber who streams a variety of games. Drop her a follow!",
    "dietbob": "",
    "crustycumbucket777": "",
    "girl__girl": "",
    "kbloodline19ttv": "",
    "amerynsyadad": "",
    "thanksbighomie": "",
    "dragonsrule03": "",
    "palmxngel": "",
    "o_l_i_v_i_a3422": "",
    "kealandkuri": "Keal & Kuri are an amazing married duo streamer team. Drop them a follow!",
    "eemmppress": "Isabella is an amazing Sims 4 and variety streamer. Drop her a follow!",
    "thejimmysmalls": "Jimmy is an amazing Rocket League streamer. Drop him a follow!",
    "refereeclark": "",
    "shadowmcnutz": "",
    "dayzdnconfuzed": "Dazyd is a Canadian variety streamer who loved making friends and building community. Drop her a follow!",
    "corvidwitxh": "Corvi is a witch & nerd entertainer who is all about cozy gaming and FPS gameplay. Drop them a follow!",
    "susieqz": "Susie is all about creating a positive vibe for her community, and will play anything and everything under the sun. Drop her a follow!",
    "mc_schnubin": "",
    "swirlyenvelope0": "Swirly is one half of an amazing husband/wife streaming duo with Shades, and is all about mad love. Drop him a follow!",
    "paragonsodyssey": "",
    "jaymeezy3000": "",
    "gassygalaxy": "GG is an amazing variety streamer who is all about good vibes and giving grace. Drop them a follow!",
    "gaboostertv": "Gaboo is a self-described cat-loving, adventure-seeking streamer who's here to entertain & brighten your day. Drop her a follow for some amazing cozy streams!",
    "talliegames": "Tallie is a self-described Simmer by day, labor and delivery nurse by night, and is all about her community and spreading positive vibes. Drop her a follow!",
    "shadesofblue16": "Shades is one half of an amazing wife/husband streaming duo with Swirly, and is all about being kind. Drop her a follow!",
    "sweet_cheeks87": "",
    "lou_lou41040": "",
    "peralta909": "",
    "phantomslays_": "",
    "princess_elda": "Elda is an amazing UK based streamer who plays a variety of games and wants to have a fun time with her followers. Drop her a follow!",
    "venussage": "Venus is a variety streamer and artist who is working hard to take her stream to the next level. Drop them a follow!",
    "ogspacewalker00": "",
    "rideon8": "",
    "drbuttercar": "Butter is an amazing variety streamer. Drop him a follow!",
    "daredevildesi": "",
    "panda_panda57": "",
    "astoryofsorts": "Carina is an amazing variety streamer and podcaster who plays all sorts of cozy games and loves to cowork. Drop them a follow!",
    "b8kedb3an": "",
    "theonenlonely": "",
    "richeeuno": "Richee is the self-described final boss of variety streaming. He is an amazing moderator and community member, and will play anything under the sun for his audience. Drop him a follow!",
    "markynana": "Marcus is a dad streamer playing a wide variety of games, streaming while his family sleeps (just like me!). Drop him a follow!",
    "nerdymeri": "Meri is an amazing variety streamer who is always there for her community and is always experimenting with new games to play. Drop her a follow!",
    "alliewolfz": "",
    "drasthiq": "",
    "djlinus360": "DJ Linus plays the songs you know and love and also the songs you didn't know you love. Drop him a follow for good tunes and good vibes!",
    "rjazz_91": "Jazz is is a British variety streamer who works hard to keep the positive vibes. Drop her a follow!",
    "gaymerpapi": "",
    "louie021900": "Louie is an amazing supermod who is just a dude roaming around streams having a good time with everyone. Drop him a follow!",
    "feral_froggy": "",
    "smokeysnipes420": "",
    "phantomwifeyy": "Wifeyy is one half of the Phantom duo and is an amazing streamer who has welcomed me into their community with open arms. Drop her a follow!",
    "phantommaul": "Maul is one half of the Phantom duo and is an amazing streamer who has welcomed me into their community with open arms. Drop him a follow!",
    "sunflower_dawn_": "Sunflower is an amazing cozy streamer who is always there for her community. Drop her a follow!",
    "blazer9211": "",
    "missbrayy": "",
    "jeffgameguys": "",
    "thebongmaster42": "",
    "lunat1k99": "Luna is an awesome variety streamer with aspirations of game development and writing, who wants to build a loving and supportive community. Drop her a follow!",
    "jake_jardashian": "",
    "menjintv": "",
    "jorri_k": "",
    "funtimewfi": "",
    "combobass": "",
    "lilboytacoggs": "",
    "nflkurry": "",
    "mael_duin": "Mael Duin is a puzzle streamer who focuses on demoing new titles and giving time and attention to the developers who make our games what they are. Drop him a follow!",
    "jonwkeys": "",
    "auntymonks": "Aunty Monks is a new streamer on the scene, still navigating the variety waters but always gives her stream 100%. Drop her a follow!",
    "steakmantv": "",
    "lokahmi": "Loka (and sometimes Larry) is an amazing variety streamer who is all about cozy gaming and fostering positive vibes. Drop her a follow!",
    "sirdeimos413": "I heard he is a pro at doubling money...",
    "mr_underhill_ttv": "",
    "projectzeropolestar": "",
    "atreya300": "Atreya is a British variety streamer who is always on a look out for amazing games and loves chatting with her community. Drop her a follow!",
    "marpizza": "Maritza is an amazing streamer with a passion for pizza -- make sure to drop by her stream for your daily slice. Drop her a follow!",
    "simbuilderjess": "Jess is an amazing streamer focused on the Sims and Palia. She is an absolute joy and brings an incredibly fun energy to her stream. Drop her a follow!",
    "richaaahhhd": "",
    "salty_mudkip": "Salty is my son and I love him dearly. Drop him a follow!",
    "maskeddraggon3": "Masked is a streamer on the rise, and the bane of Emo's existence. Drop him a follow!",
    "schmidttypants": "",
    "gothic_niki": "",
    "fatalcake23": "",
    "getatebun": "",
    "salty4destiel": "",
    "theoriginalnoob79": "",
    "rayyydhd": "",
    "bayxbuilds": "",
    "mamstaken": "",
    "manjobug": "",
    "stoneybruhh": "",
    "katjasaurus": "Katja is an amazing variety streamer who loves to play anything and everything (even if she feels she's playing it poorly). Drop her a follow!",
    "kpsells": "",
    "athenasembrace": "",
    "boripanda619": "",
    "anthonysgamingchannel87": "",
    "midnighteden": "",
    "teh_anno": "Anno is a proud member of the Sword & Potion team. Drop them a follow!",
    "noona_ban": "Noona is a part-time streamer and a full-time student who wants to build an amazing community. Drop her a follow!",
    "fernwytch": "Jewel is the manager of the Sword & Potion team, and an incredible variety streamer, content creator, and super mom who always puts on an incredible show, and has a damn good time doing it! Drop her a follow!",
    "failcopunch": "Danielle is a proud member of the Sword & Potion team, and is a video game visual and UX designer who focuses on variety and having a great time with her community and friends. Drop her a follow!",
    "quietusvt": "Quietus is a proud member of the Sword & Potion team, and is a self-described chill and quiet variety content creator. Drop them a follow!",
    "izzabits": "Izzabits is a proud member of the Sword & Potion team, and is your friendly neighborhood friendly loot goblin! Drop her a follow!",
    "sithty_minutes": "Andrés is a proud member of the Sword & Potion team, and is a true F1 and FF14 enjoyer who isn't afraid to dig into tough topics, but has fun doing it! Drop him a follow!",
    "mamasnoot": "MamaSnoot is a proud member of the Sword & Potion team, and is a 40 something gamer mom having fun with friends. Drop her a follow!",
    "catawump": "Catawump is a proud member of the Sword & Potion team, and is a crab-themed VTuber and variety streamer! Drop them a follow!",
    "jkingdom": "JKingdom is a proud member of the Sword & Potion team, and is a retired veteran who loves to talk tech, gaming and entertainment. Drop him a follow!",
    "mrgarymf": "Gary is a proud member of the Sword & Potion team, and is a variety streamer from the UK who tries to provide a space where you can hang out and chill. Drop him a follow!",
    "sirdeadknight": "SirDeadknight is a proud member of the Sword & Potion team, and is a variety streamer who loves dragons, fantasy, MMOs, and coffee. Drop him a follow!",
    "thedangoodshow": "",
    "aeosui": "",
    "gogobubblegum": "",
    "indiebyrd": "",
    "jaesometimes": "Jae is the captain of the Struggle Bus, with a mission of injecting the world with cuteness, one game at a time! Drop them a follow!",
    "kipperskove": "Kipp is the keeper of his cozy Kove, trying to life, games, and quality time, with a smile on his face and a love for his community. Drop him a follow!",
    "shatteredhalo1": "",
    "queenreapergaming": "QueenReaper is a proud member of the Sword & Potion team, and is a late night variety streamer who loves her Elder Scrolls. Drop her a follow!",
    "nanosoups": "",
    "lacesuntied": "Laces is a proud member of the Sword & Potion team, and is a mom, a gamer, and a chill viber. Drop her a follow!",
    "gabrielleslays": "Gab is a founder of the Little Cabin of Cozies, a self-described 'cozy chaotic' streamer, and does everything she can go support her friends and her community. Drop her a follow!",
    "axnossi": "",
    "alyfaithh": "",
    "graduatestar": "Grad is...well, Grad. Drop him a follow!",
    "mex_ju1ce": "",
    "alsideusttv": "",
    "catnipghost31": "",
    "masagas": "Dave is an old Dota buddy of mine, and is always down for a fun time on the fields of MOBA battle. Drop him a follow!",
    "kscooper1997": "Cooper is a wonderful variety streamer who loves a good kdrama. Drop them a follow!",
    "alduchas": "",
    "deceezed": "César is a variety streamer with a passion for racing and souls-likes. Drop him a follow!",
    "celtic_lass_creations": "Lisa is a crochet wizard and loves kayaking, LEGO, puzzles, photography -- anything creative! Drop her a follow!",
    "unksidney": "",
    "legallyblindgamer727": "",
    "synystercola": "",
    "thehellosweetie": "Sweetie is a proud member of the Sword & Potion team, and is a self-described 30+ bi, Mexican-Indigenous, plus size femme who wants to find the whovians across the twitch verse. Drop her a follow!",
    "leximichelle3360": "",
    "valrockspop": "Val is an indie Vtuber, and a self-described cozy gamer and musician. Drop her a follow!",
    "broximar": "Broximar is a proud member of the Sword & Potion team, and is a self-described gamer parent with a love for RPGs and indie games. Drop him a follow!",
    "itsphillybean": "Philly is a proud mom of 2 and is wading her way into the variety streaming space. Drop her a follow!",
    "rainbowcatmom": "",
    "johnnyghosttv": "",
    "ccasperr91": "",
    "masethemoose": "Mase is a proud member of the Sword & Potion team, is a variety streamer, self-decribes as softspoken, big, clumsy, with a dusting of AuDHD neuro-spicy flavours. Drop him a follow!",
    "nervousflying": "",
    "bernatchly": "",
    "theunknowncrow": "",
    "myth308": "",
    "youngmiseryk": "",
    "dawnjas": "",
    "toxic_ally": "",
    "cazbottt": "",
    "maybachthename": "",
    "bellasdeadly": "",
    "wzrd90": "",
    "rozepocket": "",
    "rigormortis90": "RigorMortis is your friendly neighborhood autistic goth, who is all about creating a safe space for their community. Drop them a follow!",
    "kats_tales": "Kat is a proud member of the Sword & Potion team, and is a gamer mom who wants to be the best she can be, but enjoys time with friends most of all. Drop her a follow!",
    "x_factor99": "X is a proud member of the Sword & Potion team, and loves to play a variety of games. Drop him a follow!",
    "kaph33n": "",
    "forcexofxwill": "",
    "emiliesdivine": "Em is a self-described certified yapper who is all about cozy gaming, and even does live tarot & charm reading live on stream! Drop her a follow!",
    "lexisensei": "",
    "l1lpep_": "",
    "navyfn3da7": "",
    "mrcobra48": "",
    "da_sammy01": "",
    "stonethirty": "",
    "pack_alpha": "",
    "chiynodagamer": "",
    "doodlesnacks": "Doodle is a cozy variety streamer who loves to play games we've forgotten and games we'll never forget. Drop her a follow!",
    "daniprime33": "",
    "explauranotes": "",
    "maple_m1st": "",
    "demonfusion3": "",
    "9divine9": "Divine is a musician and full-time student who loves to sing and play games! Drop her a follow!",
    "facemadegamer": "Kristen is a Sims streamer dabbling in variety who loves to maintain a chill atmosphere on her stream. Drop her a follow!",
    "rabidbabyduck": "Berry is a cozy streamer with a mission to bring kindness and positivity to the platform, and create a sanctuary for the lost inner children of the traumatized adults. Drop her a follow!",
    "samiflair": "Sami is a self-described rans gamer, hockey lover, and whiskey consumer. Drop them a follow!",
    "pilix123": "",
    "hfk1337": "",
    "xerinae_": "",
    "ayeehaw": "",
    "toxxiicarii": "",
    "yana_playzz": "",
    "chattiecheeto": "",
    "nectothecray": "",
    "nathankoolguy": "",
    "nick_a_smith02": "",
    "master_sasuke1": "",
    "vegeta_vybez": "",
    "devlikethis": "",
    "etlyons": "",
    "eddieruckustm": "",
    "pixystixz": "",
    "buffythecatnipslayer": "",
    "solejiggy": "",
    "xmichibi": "",
    "speedraiderz": "",
    "athenaxedhori": "",
    "alihouranii": "",
    "fleshticles": "",
    "jentarose": "",
    "frostythesandwich": "Frosty is an affiliate streamer who is a huge fan of FPS games and is all about building community and sharing knowledge. Drop him a follow!",
    "nyanjaf0rce": "",
    "oddtrash68ttv": "",
    "mvzleo": "",
    "dylibso": "",
    "clocaffeinated": "",
    "mauvepaw": "",
    "jailynnsbait": "",
    "looneycow": "",
    "xaiseryn": "",
    "brainglobule": "",
    "coffeelordcasper": "",
    "flekzrr": "",
    "rayspexz": "",
    "azzcoh": "",
    "thelostkilljoy_": "",
    "phood1985_bv": "",
    "chopschoep": "",
    "amaitae": "",
    "eap3x": "",
    "spacecowboyristo": "Risto is a proud member of the Sword & Potion team. Drop him a follow!",
    "capn_deadbeard": "",
    "thecodedrift": "",
    "icyrune": "",
    "playmoegames": "",
    "king___leo": "",
    "gr8estflo": "Flo is a self-described carnival loving, costume making, Fortnite fanatic, bot lobby babe. Drop her a follow!",
    "bootytootin": "Bootytootin is a proud member of the Sword & Potion team, and a self-described goober variety streamer with bad dad jokes. Drop him a follow!",
    "harbingerofbeth": "",
    "kk_bop69": "",
    "ballon_cat14": "",
    "skippysm0m": "Skippy's Mom is a friendly variety streamer who is always trying to learn more about her community. Drop her a follow!",
    "chellesorandom": "",
    "rinacchi_channel": "Rina is a self-described princess from the collective imagination, and loves to play games, draw and have fun. Drop her a follow!",
    "fameayu": "",
    "lixingtontv": "",
    "avadaygg": "",
    "iipawskat": "",
    "champawhampa": "",
    "urexotic": "",
    "missphoenix01": "",
    "thedatawizard": "",
    "jjaytrk": "",
    "streamerika": "",
    "gamersonarant": "",
    "issyen": "",
    "buttered": "",
    "kingsarahs": "",
    "thepopefranci": "",
    "manacaster_game": "",
    "asyra15": "",
    "quimslyvega": "",
    "big_wooda": "",
    "cosplaywithbee": "",
    "itspaxel": "",
    "fortnightnan1": "",
    "donkeybutter20": "",
    "dralezero": "",
    "ericakvx": "",
}
