{
    "saltymcsushi": "My first follower, and a great friend!",
    "prozar3000": "The Prozar special in human form!",
    "drwilco": "Peanut, Wilco, Rob -- a man of many names, and great at many games!",
    "longdota": "Keanu is a loyal friend and an amazing gamer!",
    "lvl5frankwest": "",
    "humphreydoingthings": "Humphrey is now a man of the cloth. If he sees this, I'd love to know why!",
    "professor_giraffenstein": "Nate is one of a kind!",
    "jimbobmurphy": "Kevin is an amazing friend, and an anazing streamer!",
    "master_tool": "Toole is an amazing friend!",
    "stad141": "Right now?",
    "napkeen": "",
    "mrliszt": "He may be devoid of hair, but he is full of jokes!",
    "21lvb": "",
    "brownie767": "",
    "rooster38_": "Trey is an amazing streamer, and such a kind soul. Join his streams if you want to see some amazing Warzone play!",
    "kab2503": "Kab is an wonderful friend, a W at Warzone, and the king of waffling. Drop him a follow!",
    "brwngirljas": "Jasmine is the definition of a W, and always shows up for her Ohana. Drop her a follow if Warzone, League, and saxophone interest you!",
    "sashaproof": "Sasha is an incredible streamer and an even more incredible mother. Show her some love and join her for some Warzone!",
    "sciencewolfbeard": "Science is an incredibly kind Canadian Call of Duty player who has fostered a kind and caring community. Drop him a follow to follow his journey!",
    "crezcentsage": "Haneen is new to streaming, but she always shows up for her sister, her community, and her pets. Join her on her affiliate journey!",
    "hari2official": "",
    "ttv_hawkie": "Hawkie is an amazing artist, creator, and streamer! Drop this W a follow",
    "drewdalu": "",
    "scodo141": "Scodo is an amazing Scot, and really enjoys his horror games. If that's your vibe, drop him a follow and check out his streams!",
    "northendjabi": "Jabi is an incredible COD player and is acquiring followers like crazy -- join the hype train!",
    "orojo_": "He's a gamer, music producer, content creator -- what can't he do! Drop him a follow, let's get him to affiliate!",
    "brewbruhhh": "",
    "mooo00se": "Moose is a W mod, and always shows out for our community. Give him some love!",
    "arlene2399": "",
    "hotsauce1106": "She is my wife, my rock, and my best friend. I could not do this without her!",
    "deverror101": "Dev is the definition of a dub. He will give you amazing support, whether you have 10, 100, 1000, even 10000 followers! Please drop him a follow and show him some love!",
    "greasyglo": "Glodarius is a Valorant W, a horror game W, and a personal W -- more Ws than the World Wide Web! Check out his streams for some good vibes, some good tunes, and some good moves!",
    "ruleoftexas": "Tex is an amazing community member, and is always there for you (when he's not at work)!",
    "bigpeachkiwi": "Kiwi is currently on a COD hiatus, but doesn't let that stop her from being social with her chat and trying out some new games. Drop her a follow!",
    "blancoarab": "Amo Blanco is an incredible moderator, so incredible he'll even mod for you in the middle of a match!",
    "drosevert": "DRose is passionate, extremely active in Warzone, and is the king of vibes -- CHIVIBES!",
    "kalliemaddox": "Kallie is an amazing artist in the HumanTek portfolio of artists, and has done some amazing artwork for this community. If you need emotes, banners, PFPs, you name it, drop her a follow and check out her profile for her IG!",
    "arabbarbie_": "Barbie is an absolute W streamer -- she will always welcome you to chat, she will always speak her mind, and she has the best celebration streams! Drop her a follow and join the community!",
    "habibi_joker4": "Joker is probably the most active chatter I've ever met -- I look forward to alt account #5!",
    "mariiifx": "Mari brings good vibes and joy to all of her streams. Drop her a follow and check her out!",
    "youngellyplays": "Abdul is the king of 24 hour streams, mains Warzone & Rainbow 6, and has fire hat & sneaker game. Drop him a follow for some good vibes!",
    "madhur3523": "Madhur is my favorite twin!",
    "black_granger1": "",
    "trickynini": "Nini is the biggest yapper! Drop her a follow for some goated COD streams.",
    "lethalbeast44": "",
    "yodapalps": "Yoda is a daily variety streamer who wants to become your favorite streamer & creator -- drop him a follow!",
    "grimking975": "Grim is an amazing supporter, a true soulsborne enjoyer, and my first subscriber ever! Drop him a follow and check out his stream!",
    "watchmycrack": "Crack is an absolutely cracked COD streamer -- good vibes and good humor! Drop him a follow to join the fun!",
    "hairybananaz": "Bananaz is an amazing Palestinian streamer! He plays a lot of Warzone, and is an absolute joy of a follow. Show him some love!",
    "yattakaneki": "Yatta is a fellow Californian, all about chill vibes and good times! Drop him a follow!",
    "themightykongg": "Mighty is an incredible Emirati streamer, who is a fun and energetic prescence in our community. Drop him a follow for some chill vibes, and even a sub if you're so inclined!",
    "laidbacknotidle": "Idle is a variety streamer from the UK with a positive attitude and a great vibe. Drop them a follow and check out their stream!",
    "emotinkabellettv": "Emo is a variety streamer from Australia with a passion for punk. Drop her a follow for some great streams and some great chats!",
    "ghost_warrior9990": "Ghost is a Canadian streamer, parent, and editor. Drop her a follow!",
    "lukesmallyea3": "Luke is a Fortnite & Overwatch streamer who is an absolute vibe. Drop him a follow!",
    "eskimocookiee": "Cookiee is a fellow 90s dad and an avid Fortnite player all about vibes. Drop him a follow!",
    "wookie283": "Woolie is a huge fan of Star Wars, and even bigger fan of Fortnite. Come join the Ewoks!",
    "horse_queenn": "Shi is an amazing moderator, a Fortnite streamer, and sometimes Ghost uses her account (hmm...). Drop her a follow!",
    "dankmemein710": "Damien is an incredible variety streamer, who is streaming almost daily. Drop him a follow and show some love in the chat!",
    "oneslyfox32": "SlyFox is a chill variety streamer with no set schedule, but always shows up for his community. Drop him a follow!",
    "habibi_joker2": "Joker is probably the most active chatter I've ever met -- I look forward to alt account #3!",
    "maisie__may": "Maisie May is an amazing UK-based streamer who loves to stream games, and loves to watch you stream games. Drop her a follow!",
    "armandobond003": "Armando is a chill streamer looking to build a kind and safe community for all. Drop him a follow!",
    "babyslayz": "",
    "spinachballs": "He is a great follower and supporter, but his Mavs are going down! Go C's!",
    "54l3m": "Salem is a competitive gamer who loves his snacks and energy drinks so much, he has them as sponsors! Drop him a follow!",
    "goldensparrow47_twitch": "GoldenSparrow is a variety streamer who streams in the morning and in the evening, and has a passion for racing games. Drop him a follow!",
    "fa113none_ttv": "Jay is an insanely entertaining Aussie streamer who loves playing a variety of games, and has fun doing it. Drop them a follow!",
    "warvetdad": "George is a fellow father and gamer, who loves to connect with his audience. Drop him a follow (and he's probably follow you back)!",
    "dani420_owo": "Dani is an Overwatch streamer who streams Wednesdays & Sundays, and is all about having fun with their audience. Drop them a follow!",
    "twinkiepie21": "",
    "lunacruuz": "Luna is an amazing artist in the HumanTek portfolio of artists. Drop her a follow to level up your channel!",
    "nataliebissshhh": "Natalie is an awesome community member -- self-described sassy but nice :) Drop her a follow!",
    "lunarbrew": "LunarBrew is an amazing cozy streamer, who is a self-described yapper who plays anything under the sun! Drop her a follow and enjoy the vibes!",
    "imjata": "",
    "zahraplayzz": "Zahra is a Brit-Pakistani gamer girl who mainly streams COD, but always shows up for the community and wants to foster positivity through play! Drop her a follow!",
    "blacklavender_86": "Lavender is a husband, a gamer, and an open book. Drop him a follow!",
    "justjaclyn99": "Jaclyn is an indigenous streamer who loves her dogs and her community. Drop her a follow!",
    "lxhumblexl": "Humble is an incredibly creative artist who enjoys playing competitive games. Drop them a follow!",
    "zxlane11": "Lane is a COD streamer who is fighting the good fight against sweaty lobbies. Drop them a follow!",
    "crazycanuck89": "Canuck is a Canadian COD streamer. Drop him a follow!",
    "badboy976___": "Marcus is a streamer returning from a long time away. Drop them a follow to support their affiliate journey!",
    "sneeches1": "Sneeches is a dad, a gamer, and a Bruins fan -- 3 things I love! Drop him a follow!",
    "fupacabra__": "Fupacabra is a great streamer and follower on a Warzone kick. Drop them a follow!",
    "missionmaniacmagic": "Maniac & Magic are an amazing father/son streaming duo, all about spreading positivity and fostering an inclusive community. Drop them a follow!",
    "chiver5": "",
    "queenie_j56": "",
    "minibowls": "Minibowls is an amazing COD streamer who is all about supporting her friends. Drop her a follow!",
    "odinwtgaming": "Odin is an incredible variety streamer all about maintaining a family friendly community. Drop him a follow and let's help him get to partner!",
    "completathor": "Thor is an Austrian variety streamer with a passion for challenge. Drop them a follow!",
    "nomad_za7": "Nomad is a passionate GTA RP player. Drop them a follow!",
    "assertivemist": "Mist is a newly minted affiliate who streams with positive vibes across DBD, Fortnite, COD, and other popular games. Drop them a follow!",
    "senpaisaraa": "Saraa is an FPS enthusiast with a passion for anime. Drop her a follow!",
    "multivariables": "",
    "s_a_t_e_d": "",
    "donninator_": "",
    "bonevvitch": "Bone is an incredible Valorant and League streamer who is always there for their community. Drop them a follow!",
    "badw0lfsam00": "",
    "fungusai": "Fungy is an amazing Fortnite creator who loves building and supporting his Fungy Fam. Drop him a follow!",
    "tootie5145": "Tootie is an incredible Singaporean streamer who plays COD, Fortnite, Palword, and other games casually. Drop her a follow!",
    "fiercexena": "Xena is an amazing variety streamer who is all about making sure she is having fun. Drop her a follow!",
    "phoenixthegamer_3": "Phoenix is a gamer mom of 3 who loves playing games with her friends and vibing along with her community. Drop her a follow!",
    "xinkedcutiex": "Avi is a UK gamer streaming a variety of games for fun. Drop her a follow!",
    "peachesandcrime": "Peaches is a self described cozy, FPS, survival, and horror streamer with an 18+ community. Drop her a follow!",
    "benknightnight": "Ben is a chill vibes, 420 friendly streamer who wants to have a good time with his community. Drop him a follow!",
    "theomenman": "",
    "n0limitang": "Angie is an FPS & horror streamer down for anything and all about chill vibes. Drop her a follow!",
    "trishdd": "",
    "alirezatitan": "",
    "kkarzin": "Karzin is a self-described accidental streamer, who loves to play a variety of games and hanging out with their community. Drop them a follow!",
    "ussr_forces": "",
    "xync4": "",
    "rays_twin": "",
    "carb28": "Carb is the best to ever do it!!! Drop him a follow!",
    "ninelives3239": "Nine Lives is a full time mom and a part time streamer. Drop her a follow!",
    "monegurl": "",
    "ghosttown127": "",
    "tv_leadercat": "Cat is a DBD streamer who loves her community. Drop her a follow!",
    "eyesofsorrow": "Zelda is a South African variety streamer who does her best to stream -- despite her country's loadshedding! Drop them a follow!",
    "skullandon": "",
    "tali_oxox": "",
    "akabsb": "BSB is a variety streamer who is all about having fun with his community. Drop him a follow!",
    "lllunaar": "Lunaar is a variety streamer that runs the gamut from horror, survival, and shooters. Drop her a follow!",
}
